// Arabic / アラビア / ar / عربي
RTL = "YES";

LZD_BTN_OK = "موافق";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "برنامج إلغاء تثبيت USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "حول برنامج إلغاء USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "إخفاء برنامج إلغاء USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "إنهاء برنامج إلغاء تثبيت USB Display";
LZD_CONFIRM_UNINSTALLATION = "إزالة USB Display من الكمبيوتر.";
LZD_CONFIRM_UNINSTALLATION_INFO = "انقر فوق [متابعة] للمتابعة.";
LZD_YESNEXT = "متابعة";
LZD_NOQUIT = "إنهاء";
LZD_REMOVING = "إزالة...";
LZD_UNINSTALLED = "تم إلغاء تثبيت USB Display.";
LZD_UNINSTALLED_INFO_SUCCESS = "تمت إزالة جميع الملفات.";
LZD_UNINSTALLED_INFO_FAILURE = "تعذر إزالة بعض الملفات.";
LZD_MENUITEM_HIDEOTHERS = "إخفاء الآخرين";
LZD_MENUITEM_SHOWALL = "إظهار الكل";
LZD_UNINSTALL_REBOOT_INFO = "أعد تشغيل الكمبيوتر بعد إلغاء التثبيت.";
LZD_BEFORE_UNINSTALL_INFO = "انقر فوق [متابعة] لتنفيذ العملية. انقر فوق [إنهاء] للعودة إلى الحالة السابقة.";
LZD_CONFIRM_UNINSTAL_INFO = "انقر فوق [متابعة] للتقدم.";
LZD_UNINSTALLED_REBOOT_INFO = "اكتملت العملية. انقر فوق [إعادة التشغيل].";
LZD_BTN_REBOOT = "إعادة التشغيل";
LZD_WARNING_REBOOT_INFO = "تجب إعادة تشغيل الكمبيوتر لإكمال عملية تثبيت USB Display.";
